{
  "sections": {
    "main": {
      "type": "main-page",
      "settings": {
      }
    },
    "sdgs": {
      "type": "page-sdgs-template",
      "blocks": {
        "10df9cc0-0f96-488b-b94b-78139e04ec78": {
          "type": "sdgs",
          "settings": {
            "image": "shopify:\/\/shop_images\/SDG-icon-DE-04.png",
            "number": "4",
            "title": "Hochwertige Bildung",
            "text": "<p>Wir finanzieren mit 3% unseres Gesamtumsatzes die Schulworkshops von GLOBAL2000 zu umweltrelevanten Themen an Schulen, die die finanziellen Ressourcen dafür nicht aufbringen können. Dadurch werden Schülerinnen und Schüler nicht durch eine finanzielle Barriere von diesem für uns alle wichtigen Wissen exkludiert.<\/p>"
          }
        },
        "1f45ee6a-028c-4bf0-9dfd-0b5865bd423e": {
          "type": "sdgs",
          "settings": {
            "image": "shopify:\/\/shop_images\/SDG-icon-DE-05.png",
            "number": "",
            "title": "Geschlechtergleichheit",
            "text": "<p>Wir finden, der Gender-Gap sollte endlich der Vergangenheit angehören und eine Gleichstellung der Geschlechter erreicht werden. Unsere Kleidung wird im unisex-Design erstellt, um das Konzept der Geschlechterneutralität in die Mitte der Gesellschaft zu bringen und wir stellen für unsere Führungspositionen bevorzugt Frauen* ein, um zu einer großflächigen Chancengleichheit beizutragen.<\/p>"
          }
        },
        "e839b5a0-8d1b-4fc9-b1fa-2c830ead0544": {
          "type": "sdgs",
          "settings": {
            "image": "shopify:\/\/shop_images\/SDG-icon-DE-08.png",
            "number": "",
            "title": "Weniger Ungleichheiten in und zwischen den Ländern",
            "text": "<p>Wir fördern in unserer Produktion jene europäischen Länder, die oftmals von ausbeuterischen und unterbezahlten Handelsbeziehungen betroffen sind. Durch fair-pay-Abkommen, werden die ArbeiterInnen, die für uns Kleidung herstellen mit einem überdurchschnittlich guten Lohn bezahlt.<\/p>"
          }
        },
        "0bc4e142-5e67-49d0-b36f-a293671322eb": {
          "type": "sdgs",
          "settings": {
            "image": "shopify:\/\/shop_images\/SDG-icon-DE-12.png",
            "number": "",
            "title": "Verantwortungsvolle Konsum- und Produktionsmuster",
            "text": "<p>Es ist unser oberstes Ziel nicht nur eine verantwortungsvolle und maximal nachhaltige Produktionsweise zu garantieren, sondern auch KonsumentInnen und die große Öffentlichkeit über dieses Thema aufzuklären und zu bilden. <\/p>"
          }
        },
        "33cdd3ec-f2aa-4857-a02a-c920bf6185c3": {
          "type": "sdgs",
          "settings": {
            "image": "shopify:\/\/shop_images\/SDG-icon-DE-13.png",
            "number": "",
            "title": "Maßnahmen zur Bekämpfung des Klimawandels und seiner Auswirkungen",
            "text": "<p>Unsere Materialien werden aus in der Natur zurückgelassenem Plastikmüll hergestellt und tragen damit direkt und akut zur Verminderung vom Sterben vieler Tierarten und Organismen im Ozean bei.<\/p>"
          }
        },
        "37bcee0d-2045-4231-b40b-6aeb0d71ad1e": {
          "type": "sdgs",
          "settings": {
            "image": "shopify:\/\/shop_images\/SDG-icon-DE-14.png",
            "number": "",
            "title": "Ozeane, Meere und Meeresressourcen im Sinne nachhaltiger Entwicklung erhalten und nachhaltig nutzen",
            "text": "<p>Laut WWF gelangen jedes Jahr 4,8 – 12,7 Millionen Tonnen Plastik in die Meere. Drei Viertel des Mülls sind Plastik und der Hauptanteil dessen sind zurückgelassene Fischernetze, aus denen wir unsere Stoffe fertigen.<\/p>"
          }
        }
      },
      "block_order": [
        "10df9cc0-0f96-488b-b94b-78139e04ec78",
        "1f45ee6a-028c-4bf0-9dfd-0b5865bd423e",
        "e839b5a0-8d1b-4fc9-b1fa-2c830ead0544",
        "0bc4e142-5e67-49d0-b36f-a293671322eb",
        "33cdd3ec-f2aa-4857-a02a-c920bf6185c3",
        "37bcee0d-2045-4231-b40b-6aeb0d71ad1e"
      ],
      "settings": {
        "max_width": 500
      }
    }
  },
  "order": [
    "main",
    "sdgs"
  ]
}
